{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "2D concept-art"
			},
			"Translation":
			{
				"Text": "2D concept-art"
			},
			"Key": "6E3D6DA943530DC0DE00AF93D3D2C629"
		},
		{
			"Source":
			{
				"Text": "3d-artist"
			},
			"Translation":
			{
				"Text": "3d-artist"
			},
			"Key": "3954571C46E8EDCF0E150C9A15350B16"
		},
		{
			"Source":
			{
				"Text": "3d-artist"
			},
			"Translation":
			{
				"Text": "3d-artist"
			},
			"Key": "ED7405DB492EB6BEA3FEF49EAF86C127"
		},
		{
			"Source":
			{
				"Text": "3d-artist"
			},
			"Translation":
			{
				"Text": "3d-artist"
			},
			"Key": "26E355D249620D4B6F7792B3BAC338B7"
		},
		{
			"Source":
			{
				"Text": "<<<"
			},
			"Translation":
			{
				"Text": "<<<"
			},
			"Key": "3D19D7CB4EB6D5D90F0148B9DE93C9D0"
		},
		{
			"Source":
			{
				"Text": ">>>"
			},
			"Translation":
			{
				"Text": ">>>"
			},
			"Key": "162BD63A4874C096F077EBB8BC261C86"
		},
		{
			"Source":
			{
				"Text": "Again!"
			},
			"Translation":
			{
				"Text": "Again!"
			},
			"Key": "BA03E3C649A7B756AB08E6A084C3E73B"
		},
		{
			"Source":
			{
				"Text": "Aleksey Skornyakov"
			},
			"Translation":
			{
				"Text": "Aleksey Skornyakov"
			},
			"Key": "B360282840E7561646B2B98A2A78A5A4"
		},
		{
			"Source":
			{
				"Text": "Aliaksandr Osipau"
			},
			"Translation":
			{
				"Text": "Aliaksandr Osipau"
			},
			"Key": "07911F054B8FFBFFC2BB3F81A1CF904D"
		},
		{
			"Source":
			{
				"Text": "Animator / VFX"
			},
			"Translation":
			{
				"Text": "Animator / VFX"
			},
			"Key": "906802CC4699B5A56FB1CBB886B9BBA8"
		},
		{
			"Source":
			{
				"Text": "Apply"
			},
			"Translation":
			{
				"Text": "Apply"
			},
			"Key": "510254394560278789381D92F697033A"
		},
		{
			"Source":
			{
				"Text": "Are you sure?"
			},
			"Translation":
			{
				"Text": "Are you sure?"
			},
			"Key": "7ABC4E7B430F965A063F89ADB3DEF93C"
		},
		{
			"Source":
			{
				"Text": "Arseniy Kostin"
			},
			"Translation":
			{
				"Text": "Arseniy Kostin"
			},
			"Key": "E4779BCE435E8E733BF252A474298A71"
		},
		{
			"Source":
			{
				"Text": "Back"
			},
			"Translation":
			{
				"Text": "Back"
			},
			"Key": "56A3F52A4A5087D263364AB523229C8E"
		},
		{
			"Source":
			{
				"Text": "Back"
			},
			"Translation":
			{
				"Text": "Back"
			},
			"Key": "0205ABD24367999202DEE88C671C0183"
		},
		{
			"Source":
			{
				"Text": "Back"
			},
			"Translation":
			{
				"Text": "Back"
			},
			"Key": "69304543487FA08D2BEEDCAEF2FC63B4"
		},
		{
			"Source":
			{
				"Text": "Back"
			},
			"Translation":
			{
				"Text": "Back"
			},
			"Key": "6DB4492D4633D92D1ADE83AE0E03BADB"
		},
		{
			"Source":
			{
				"Text": "Back"
			},
			"Translation":
			{
				"Text": "Back"
			},
			"Key": "ADB00FFE47EC55440B285A8F12CCAD40"
		},
		{
			"Source":
			{
				"Text": "Back"
			},
			"Translation":
			{
				"Text": "Back"
			},
			"Key": "E4940A1D4A6588A5F25BE48818591AC0"
		},
		{
			"Source":
			{
				"Text": "Bishop "
			},
			"Translation":
			{
				"Text": "Bishop "
			},
			"Key": "1939471F44EEE67E7FCA03A504D98148"
		},
		{
			"Source":
			{
				"Text": "Bishop b-square"
			},
			"Translation":
			{
				"Text": "Bishop b-square"
			},
			"Key": "7E4290B64703106B4BCB47AB6E1F9B56"
		},
		{
			"Source":
			{
				"Text": "Bishop b-square"
			},
			"Translation":
			{
				"Text": "Bishop b-square"
			},
			"Key": "32B645F447D15C5F80CADAA5A6DB1B07"
		},
		{
			"Source":
			{
				"Text": "Bishop w-square"
			},
			"Translation":
			{
				"Text": "Bishop w-square"
			},
			"Key": "AC5B09FD40414C4E454790918F2DB13E"
		},
		{
			"Source":
			{
				"Text": "Bishop w-square"
			},
			"Translation":
			{
				"Text": "Bishop w-square"
			},
			"Key": "5A093D6645FDE630A5B7A48E6824EF54"
		},
		{
			"Source":
			{
				"Text": "Cancel"
			},
			"Translation":
			{
				"Text": "Cancel"
			},
			"Key": "4E388E3C415170A2D70D21ABEE03EDFE"
		},
		{
			"Source":
			{
				"Text": "Character"
			},
			"Translation":
			{
				"Text": "Character"
			},
			"Key": "E634213D4744061B17FB1A9AC3B3AA0A"
		},
		{
			"Source":
			{
				"Text": "Column"
			},
			"Translation":
			{
				"Text": "Column"
			},
			"Key": "4A8569374913B208A4E8EF9F1FF5C865"
		},
		{
			"Source":
			{
				"Text": "Control"
			},
			"Translation":
			{
				"Text": "Control"
			},
			"Key": "B8339B74490D1197BFCD7D842F75BFC6"
		},
		{
			"Source":
			{
				"Text": "Distance from start of ribbon that the particle lies."
			},
			"Translation":
			{
				"Text": "Distance from start of ribbon that the particle lies."
			},
			"Key": "95E42096417D9BBE19135DA61216E678"
		},
		{
			"Source":
			{
				"Text": "Dmitry Murin"
			},
			"Translation":
			{
				"Text": "Dmitry Murin"
			},
			"Key": "6DC5385B47884E09A7EE2B85B0405BA2"
		},
		{
			"Source":
			{
				"Text": "Effects volume"
			},
			"Translation":
			{
				"Text": "Effects volume"
			},
			"Key": "850BDE0A4DCCC782310CD594937650A3"
		},
		{
			"Source":
			{
				"Text": "Exit"
			},
			"Translation":
			{
				"Text": "Exit"
			},
			"Key": "2132C4CC4A4BD9A1BAF15197F7800E4C"
		},
		{
			"Source":
			{
				"Text": "First, disease and cold wiped out all the crops time and again, and they ate through their stores. Then they ate the cattle, the horses, and the dogs. \r\nAnd then we came.\r\n\r\nTheir hunger awakened us. At first, we watched them from the darkness, watched as they fought over the last scraps, as hunger stripped away their humanity and made them more like us. And when even those scraps were gone, we watched as they cut into pieces and roasted over the fire those they had spoken to only the day before. We savored their hunger, and it made us more real—until we stepped out of the shadows to savor them. That’s when we discovered true pleasure!\r\n\r\nThey fled from us in terror, abandoning those who could not run, and we relished sinking our teeth into their flesh, gnawing their bones, chewing every cartilage, and sucking out their eyes. Some of them had blood that had already begun to rot, a flavor tinged with decay. Those were slower, more common prey, and their rancid taste offends us. Pure blood, pure meat — those are much better. But the smaller, shriller ones are the sweetest of all. Their crunch is exquisite beneath our teeth, and their cries of fear before we tear their tender bodies apart make their flavor all the more vivid. Sometimes, the larger ones willingly hand over the smaller ones, begging us to spare themselves. We agree — because sooner or later, their hunger will lead us back to them anyway.\r\n\r\nThey say, \"You are what you eat.\" I wonder, what have we become?\r\n\r\nYet something else intrigues me more: The-One-in-the-Crown knew his actions would summon us. He must have known — he knows far too much for someone whose life has an end. We are not his allies, never were, and never will be — and he knows this too. So why did he let us in? \r\nWhy did he grant us this feast?"
			},
			"Translation":
			{
				"Text": "First, disease and cold wiped out all the crops time and again, and they ate through their stores. Then they ate the cattle, the horses, and the dogs. \r\nAnd then we came.\r\n\r\nTheir hunger awakened us. At first, we watched them from the darkness, watched as they fought over the last scraps, as hunger stripped away their humanity and made them more like us. And when even those scraps were gone, we watched as they cut into pieces and roasted over the fire those they had spoken to only the day before. We savored their hunger, and it made us more real—until we stepped out of the shadows to savor them. That’s when we discovered true pleasure!\r\n\r\nThey fled from us in terror, abandoning those who could not run, and we relished sinking our teeth into their flesh, gnawing their bones, chewing every cartilage, and sucking out their eyes. Some of them had blood that had already begun to rot, a flavor tinged with decay. Those were slower, more common prey, and their rancid taste offends us. Pure blood, pure meat — those are much better. But the smaller, shriller ones are the sweetest of all. Their crunch is exquisite beneath our teeth, and their cries of fear before we tear their tender bodies apart make their flavor all the more vivid. Sometimes, the larger ones willingly hand over the smaller ones, begging us to spare themselves. We agree — because sooner or later, their hunger will lead us back to them anyway.\r\n\r\nThey say, \"You are what you eat.\" I wonder, what have we become?\r\n\r\nYet something else intrigues me more: The-One-in-the-Crown knew his actions would summon us. He must have known — he knows far too much for someone whose life has an end. We are not his allies, never were, and never will be — and he knows this too. So why did he let us in? \r\nWhy did he grant us this feast?"
			},
			"Key": "47947A5749582BA1957AD0919841EB96"
		},
		{
			"Source":
			{
				"Text": "Full screen"
			},
			"Translation":
			{
				"Text": "Full screen"
			},
			"Key": "A6F3B50E4CB20764D3454291779DB7BD"
		},
		{
			"Source":
			{
				"Text": "Gamedesign"
			},
			"Translation":
			{
				"Text": "Gamedesign"
			},
			"Key": "5A8226144A9002C3B52FE186EDE2D8F1"
		},
		{
			"Source":
			{
				"Text": "Hint"
			},
			"Translation":
			{
				"Text": "Hint"
			},
			"Key": "73208C7B456089D56D6BE3820AD51CF7"
		},
		{
			"Source":
			{
				"Text": "Hint"
			},
			"Translation":
			{
				"Text": "Hint"
			},
			"Key": "4DCB7B4E4D9D46B2786132A8C1EACBAA"
		},
		{
			"Source":
			{
				"Text": "I Checkmate Thee"
			},
			"Translation":
			{
				"Text": "I Checkmate Thee"
			},
			"Key": "8109123D4E0E0EE0B44F029EB6BCC0F9"
		},
		{
			"Source":
			{
				"Text": "I Checkmate Thee!"
			},
			"Translation":
			{
				"Text": "I Checkmate Thee!"
			},
			"Key": "30E37B95413A642EC16DB78A4C9A6698"
		},
		{
			"Source":
			{
				"Text": "I feel my flesh rotting from within, my lungs filling with putrid corruption. A demonic disease has consumed me. It has devoured the entire kingdom and the lands far beyond. Thousands flood into churches and monasteries, pleading for help, for salvation from this horrific death. They need us now more than ever. I do everything possible, offering what aid and healing I can, while silently concealing that I cannot truly save anyone. Not even myself...\r\n\r\nIt is all the Guest.\r\nI know it is him. I taught the King since childhood, was present for his first triumphs, and felt pride like a father when he built a true kingdom of light. He led these lands to a greatness never before witnessed in history. And now, he sacrifices everything he has built throughout his life, casting the people who followed him into fire and ruin? The King I knew would never do such a thing. No... this is the work of the Guest. Perhaps others remain blind, but I see everything clearly.\r\n\r\nIt all began when the Guest arrived at the King's court. He knew everything from the start - the King's deepest ambitions, knew that he collected the most exquisite and hidden secrets of the universe in his vast library. He knew exactly how to capture the King's attention, what temptations to offer. They would spend hours behind closed doors, endlessly playing chess, with the King devoting more and more time to this devil. He has clouded the King's mind...\r\n\r\nNo, I will not let this stand. The Guest must be found, stopped, destroyed — at any cost! I have devised a plan. Thank God, Saint Lucia is with us. She will attempt to restore the King's senses - no maiden, no person has ever meant as much to the King as she. I believe she will succeed. I will deal with the Guest.\r\n\r\nWe will find and destroy this devil, regardless of who he is or what powers he commands. I have nothing left to lose - nor do the thousands who are prepared to march with me.\r\nLet this be our final Holy Crusade."
			},
			"Translation":
			{
				"Text": "I feel my flesh rotting from within, my lungs filling with putrid corruption. A demonic disease has consumed me. It has devoured the entire kingdom and the lands far beyond. Thousands flood into churches and monasteries, pleading for help, for salvation from this horrific death. They need us now more than ever. I do everything possible, offering what aid and healing I can, while silently concealing that I cannot truly save anyone. Not even myself...\r\n\r\nIt is all the Guest.\r\nI know it is him. I taught the King since childhood, was present for his first triumphs, and felt pride like a father when he built a true kingdom of light. He led these lands to a greatness never before witnessed in history. And now, he sacrifices everything he has built throughout his life, casting the people who followed him into fire and ruin? The King I knew would never do such a thing. No... this is the work of the Guest. Perhaps others remain blind, but I see everything clearly.\r\n\r\nIt all began when the Guest arrived at the King's court. He knew everything from the start - the King's deepest ambitions, knew that he collected the most exquisite and hidden secrets of the universe in his vast library. He knew exactly how to capture the King's attention, what temptations to offer. They would spend hours behind closed doors, endlessly playing chess, with the King devoting more and more time to this devil. He has clouded the King's mind...\r\n\r\nNo, I will not let this stand. The Guest must be found, stopped, destroyed — at any cost! I have devised a plan. Thank God, Saint Lucia is with us. She will attempt to restore the King's senses - no maiden, no person has ever meant as much to the King as she. I believe she will succeed. I will deal with the Guest.\r\n\r\nWe will find and destroy this devil, regardless of who he is or what powers he commands. I have nothing left to lose - nor do the thousands who are prepared to march with me.\r\nLet this be our final Holy Crusade."
			},
			"Key": "2C1AEA7E453113BF9F1218AD12A5F1F4"
		},
		{
			"Source":
			{
				"Text": "It can move and attack sword one squares diagonally, up and down and side to side"
			},
			"Translation":
			{
				"Text": "It can move and attack sword one squares diagonally, up and down and side to side"
			},
			"Key": "E6AD79B04F8F9879AE5208A27988BE34"
		},
		{
			"Source":
			{
				"Text": "It kill enemies around you"
			},
			"Translation":
			{
				"Text": "It kill enemies around you"
			},
			"Key": "757660A14234C7DF7769E1BA73ABCE6C"
		},
		{
			"Source":
			{
				"Text": "King"
			},
			"Translation":
			{
				"Text": "King"
			},
			"Key": "D98C4EE64EE576D048FF2B862EA459E1"
		},
		{
			"Source":
			{
				"Text": "King"
			},
			"Translation":
			{
				"Text": "King"
			},
			"Key": "B92F3C86421884C1F50FA9ADCFDFE68D"
		},
		{
			"Source":
			{
				"Text": "Knight"
			},
			"Translation":
			{
				"Text": "Knight"
			},
			"Key": "48BA6A07404C80C440BFEFBD2B9360BD"
		},
		{
			"Source":
			{
				"Text": "Knight"
			},
			"Translation":
			{
				"Text": "Knight"
			},
			"Key": "5C7AC91242BA4F2DF0F3E5848858593A"
		},
		{
			"Source":
			{
				"Text": "Knight"
			},
			"Translation":
			{
				"Text": "Knight"
			},
			"Key": "D144EBCE480FCE1A7E1ED7907A141065"
		},
		{
			"Source":
			{
				"Text": "LBM - attack /\r\nRBM - move to a square /\r\nESC - exit to the Menu"
			},
			"Translation":
			{
				"Text": "LBM - attack /\r\nRBM - move to a square /\r\nESC - exit to the Menu"
			},
			"Key": "C02E92AD4E0145A6E983D48C10469B33"
		},
		{
			"Source":
			{
				"Text": "Language"
			},
			"Translation":
			{
				"Text": "Language"
			},
			"Key": "48B29ED64B5EF37C1A8B0C8628A04FE1"
		},
		{
			"Source":
			{
				"Text": "Main menu"
			},
			"Translation":
			{
				"Text": "Main menu"
			},
			"Key": "D62C22154CC72057C080C281B354B44E"
		},
		{
			"Source":
			{
				"Text": "Mariya Elena Metlova"
			},
			"Translation":
			{
				"Text": "Mariya Elena Metlova"
			},
			"Key": "72734B3743DD99D5C946C9B6EB3AAF7D"
		},
		{
			"Source":
			{
				"Text": "Mass is factored into the Solver Calculations (Solve Forces and Solve Rotational Forces) where forces are converted into a final velocity. The more massive a particle, the more force is required to move it. "
			},
			"Translation":
			{
				"Text": "Mass is factored into the Solver Calculations (Solve Forces and Solve Rotational Forces) where forces are converted into a final velocity. The more massive a particle, the more force is required to move it. "
			},
			"Key": "1F09338F4D35C76074A719BBC6110181"
		},
		{
			"Source":
			{
				"Text": "Mentor"
			},
			"Translation":
			{
				"Text": "Mentor"
			},
			"Key": "E033130F46765314CF17F382F6DA0E8D"
		},
		{
			"Source":
			{
				"Text": "Milord has grown somber of late, perhaps ever since the arrival of the strange new Guest.\r\nThey keep having intricate conversations, locking themselves in His Majesty's library, playing chess... \r\nI have never seen Milord struggle to defeat someone at chess for so long.\r\n\r\nI do not know what is troubling His Majesty, but I fervently hope he will soon recover and regain his former spirits. We pray to Saint Lucia for this. However, it may not be about this mysterious Guest, but rather some other burdens weighing on His Majesty. Recently, his people began recruiting peasants and townsfolk into the militia, marching them to the castles.\r\n\r\nI do not know what Milord has planned, but I trust him. He has led his subjects to prosperity and well-being, and has never let us down. I am confident that he knows what to do. And we shall steadfastly follow him, even to the ends of the earth."
			},
			"Translation":
			{
				"Text": "Milord has grown somber of late, perhaps ever since the arrival of the strange new Guest.\r\nThey keep having intricate conversations, locking themselves in His Majesty's library, playing chess... \r\nI have never seen Milord struggle to defeat someone at chess for so long.\r\n\r\nI do not know what is troubling His Majesty, but I fervently hope he will soon recover and regain his former spirits. We pray to Saint Lucia for this. However, it may not be about this mysterious Guest, but rather some other burdens weighing on His Majesty. Recently, his people began recruiting peasants and townsfolk into the militia, marching them to the castles.\r\n\r\nI do not know what Milord has planned, but I trust him. He has led his subjects to prosperity and well-being, and has never let us down. I am confident that he knows what to do. And we shall steadfastly follow him, even to the ends of the earth."
			},
			"Key": "138EC7D4424DF1156269BEBA0D5F01CF"
		},
		{
			"Source":
			{
				"Text": "Music volume"
			},
			"Translation":
			{
				"Text": "Music volume"
			},
			"Key": "592129914B434B9CDE45DCBCE5139CB3"
		},
		{
			"Source":
			{
				"Text": "Narrative"
			},
			"Translation":
			{
				"Text": "Narrative"
			},
			"Key": "919F4A654FC1B230E2870CAAA6CCADD4"
		},
		{
			"Source":
			{
				"Text": "New Game"
			},
			"Translation":
			{
				"Text": "New Game"
			},
			"Key": "F9A2701A4D5F3364FFBE548179D727FE"
		},
		{
			"Source":
			{
				"Text": "Nikita Zaviryukha"
			},
			"Translation":
			{
				"Text": "Nikita Zaviryukha"
			},
			"Key": "23A0B2B54E4F458FC3668DB78F4D8813"
		},
		{
			"Source":
			{
				"Text": "No"
			},
			"Translation":
			{
				"Text": "No"
			},
			"Key": "08AD7FF04CA0B10A1ED893BCB164CDB2"
		},
		{
			"Source":
			{
				"Text": "Nosce te ipsum"
			},
			"Translation":
			{
				"Text": "Nosce te ipsum"
			},
			"Key": "D739720B44EC5A8683E53BA5FF549D13"
		},
		{
			"Source":
			{
				"Text": "Pavel Teslenko"
			},
			"Translation":
			{
				"Text": "Pavel Teslenko"
			},
			"Key": "76D3FD8248D34C647B2B138B45191F0A"
		},
		{
			"Source":
			{
				"Text": "Pawn"
			},
			"Translation":
			{
				"Text": "Pawn"
			},
			"Key": "CA817DC844957EF869E78D8D5E812C61"
		},
		{
			"Source":
			{
				"Text": "Pawn"
			},
			"Translation":
			{
				"Text": "Pawn"
			},
			"Key": "F1BCF2C24125CC8A8085FABE3861FD16"
		},
		{
			"Source":
			{
				"Text": "Pawn"
			},
			"Translation":
			{
				"Text": "Pawn"
			},
			"Key": "0408E80E4A8AF6CEBB4324B9879B4C47"
		},
		{
			"Source":
			{
				"Text": "Portfolio"
			},
			"Translation":
			{
				"Text": "Portfolio"
			},
			"Key": "5C7D25124F8FA6D1930462A45FAFF7E3"
		},
		{
			"Source":
			{
				"Text": "Press \"Space\" to Skip"
			},
			"Translation":
			{
				"Text": "Press \"Space\" to Skip"
			},
			"Key": "06D2A2AD499767CD3CA2F1A2DA2BF565"
		},
		{
			"Source":
			{
				"Text": "Queen"
			},
			"Translation":
			{
				"Text": "Queen"
			},
			"Key": "0F9BA3FA4A8E0671CDF892A459D01810"
		},
		{
			"Source":
			{
				"Text": "Queen"
			},
			"Translation":
			{
				"Text": "Queen"
			},
			"Key": "05338EE34E4F3805366DFCBA40E63219"
		},
		{
			"Source":
			{
				"Text": "Queen"
			},
			"Translation":
			{
				"Text": "Queen"
			},
			"Key": "1D26C6B24CFB1D44F242D99D4B9F1B43"
		},
		{
			"Source":
			{
				"Text": "Resolution"
			},
			"Translation":
			{
				"Text": "Resolution"
			},
			"Key": "F3DC58FD476F4B83402573B452ADC253"
		},
		{
			"Source":
			{
				"Text": "Resume Game"
			},
			"Translation":
			{
				"Text": "Resume Game"
			},
			"Key": "D841E01E47EDE719C0D24C820D8BAADD"
		},
		{
			"Source":
			{
				"Text": "Return"
			},
			"Translation":
			{
				"Text": "Return"
			},
			"Key": "527937184DCEC9576E8FE08E31D20311"
		},
		{
			"Source":
			{
				"Text": "Rook"
			},
			"Translation":
			{
				"Text": "Rook"
			},
			"Key": "B44C0A754CB55FCE6A89EA9CD9B1B2BA"
		},
		{
			"Source":
			{
				"Text": "Rook"
			},
			"Translation":
			{
				"Text": "Rook"
			},
			"Key": "F01A342F4907E2EB362BBB92D9B8C30F"
		},
		{
			"Source":
			{
				"Text": "Rook"
			},
			"Translation":
			{
				"Text": "Rook"
			},
			"Key": "76C4BB02431BA37637797F8AB8E8D877"
		},
		{
			"Source":
			{
				"Text": "Scroll"
			},
			"Translation":
			{
				"Text": "Scroll"
			},
			"Key": "82348A70483CBD1B1C5FC7870F3B5E9D"
		},
		{
			"Source":
			{
				"Text": "Scrolls"
			},
			"Translation":
			{
				"Text": "Scrolls"
			},
			"Key": "48BAC9CD4F5D2B3FAEFF51AC4A204332"
		},
		{
			"Source":
			{
				"Text": "Scrolls"
			},
			"Translation":
			{
				"Text": "Scrolls"
			},
			"Key": "9DBB8F95435B1DB5A7C947BC682F4DC5"
		},
		{
			"Source":
			{
				"Text": "Sergey Oleksyuk"
			},
			"Translation":
			{
				"Text": "Sergey Oleksyuk"
			},
			"Key": "EE1529294E3966CDC4E1B597F3F91C32"
		},
		{
			"Source":
			{
				"Text": "Settings"
			},
			"Translation":
			{
				"Text": "Settings"
			},
			"Key": "9B73FC05401BEE4F86CF509E6100926E"
		},
		{
			"Source":
			{
				"Text": "Settings"
			},
			"Translation":
			{
				"Text": "Settings"
			},
			"Key": "375A8045406932CF912C4685D5B5A56A"
		},
		{
			"Source":
			{
				"Text": "Sound"
			},
			"Translation":
			{
				"Text": "Sound"
			},
			"Key": "72FC8FB648002916BC46F8BC2202DED3"
		},
		{
			"Source":
			{
				"Text": "Stanislav Golubinskiy"
			},
			"Translation":
			{
				"Text": "Stanislav Golubinskiy"
			},
			"Key": "AD56C7984681F5F84BEBFBB3571BC53B"
		},
		{
			"Source":
			{
				"Text": "Surrender..."
			},
			"Translation":
			{
				"Text": "Surrender..."
			},
			"Key": "EE50615A4EC18FF4B3537EBA073AF507"
		},
		{
			"Source":
			{
				"Text": "Sword"
			},
			"Translation":
			{
				"Text": "Sword"
			},
			"Key": "176E0DE44CA6C1B401152E93412BCF50"
		},
		{
			"Source":
			{
				"Text": "Sword"
			},
			"Translation":
			{
				"Text": "Sword"
			},
			"Key": "3C097BFA444254AB8E167EA158D11D80"
		},
		{
			"Source":
			{
				"Text": "Sword"
			},
			"Translation":
			{
				"Text": "Sword"
			},
			"Key": "AECE42A34EF4AE743B8BFF9BF2491DB4"
		},
		{
			"Source":
			{
				"Text": "Team"
			},
			"Translation":
			{
				"Text": "Team"
			},
			"Key": "6426FFC342DF5D13FCED729FA0026A19"
		},
		{
			"Source":
			{
				"Text": "Test"
			},
			"Translation":
			{
				"Text": "Test"
			},
			"Key": "7B1521DA4503E6A1547E169637EB2FF7"
		},
		{
			"Source":
			{
				"Text": "The Guest must not be stopped.\r\n\r\nI taught the King to play chess. I taught him every nuance of the game. In chess, there is no room for emotion: you must see only your own pieces and your opponent’s, understand how you can use them, and predict how your opponent might use theirs. The King absorbed this lesson perfectly, and every opponent he faced was eventually defeated.\r\n\r\nI taught him hidden mysteries and occult knowledge, helped him gather rare artifacts, and uncover the underside of this world. Together, we built the greatest library this world has ever known. Together, we unraveled secrets far beyond the understanding of ordinary mortals. Never, not once in my life, have I felt such pride as I do for my student. And so, I understand.\r\n\r\nThe Guest is the one he has awaited his entire life. The secret he has brought to the King surpasses everything we have amassed over the years in all our tomes, grimoires, and scrolls combined. This is the final opponent. I can see it clearly now. The one whom no one has ever been able to defeat…\r\nBut he, my student, my King, may be the first in the world to succeed. And we must all help him achieve it, no matter the cost. I will help him. The game must be played to its very end, no matter what.\r\n\r\nI can feel the disease consuming me. So be it. The King would have to make hard moves. And if this is his plan — if this is what the King needs to defeat the Guest — I will support him, even at the expense of my life and my soul. Let me be damned if it must be so, but I will help spread the disease."
			},
			"Translation":
			{
				"Text": "The Guest must not be stopped.\r\n\r\nI taught the King to play chess. I taught him every nuance of the game. In chess, there is no room for emotion: you must see only your own pieces and your opponent’s, understand how you can use them, and predict how your opponent might use theirs. The King absorbed this lesson perfectly, and every opponent he faced was eventually defeated.\r\n\r\nI taught him hidden mysteries and occult knowledge, helped him gather rare artifacts, and uncover the underside of this world. Together, we built the greatest library this world has ever known. Together, we unraveled secrets far beyond the understanding of ordinary mortals. Never, not once in my life, have I felt such pride as I do for my student. And so, I understand.\r\n\r\nThe Guest is the one he has awaited his entire life. The secret he has brought to the King surpasses everything we have amassed over the years in all our tomes, grimoires, and scrolls combined. This is the final opponent. I can see it clearly now. The one whom no one has ever been able to defeat…\r\nBut he, my student, my King, may be the first in the world to succeed. And we must all help him achieve it, no matter the cost. I will help him. The game must be played to its very end, no matter what.\r\n\r\nI can feel the disease consuming me. So be it. The King would have to make hard moves. And if this is his plan — if this is what the King needs to defeat the Guest — I will support him, even at the expense of my life and my soul. Let me be damned if it must be so, but I will help spread the disease."
			},
			"Key": "023EF17540315C95FAD50DA7F0EBC1AC"
		},
		{
			"Source":
			{
				"Text": "The King needs my help.\r\n\r\nI am to blame, for I did not listen. He questioned, more and more often, what would become of him and all he had created when he was gone. He asked what the purpose of creation was, if everything would inevitably turn to dust. The Guest promised him answers, wrapped him in haze and delusions, and I bear the guilt for not being there to stop it...\r\n\r\nNo. Now is not the time for guilt. I must act.\r\n\r\nThe voice of God rings in my mind brighter and louder than ever before — His words fill my eyes and mouth with flame, driving me forward. In this hour of darkness, this hour of despair, all these people, all these souls, need light and hope more than ever before. And he, my King, needs it more than anyone. I have always stood by his side, as he has stood by mine. We have supported each other through the hardest of trials — we have shared feelings and words that we have shared with no one else in the whole wide world. From the very first day, he saved me — and I have always longed to repay him in kind. Behind his stern visage and steel armor lies a fragile and truly radiant soul, and I will not let anyone take it from him.\r\nYou saved me, my King, and now it is my turn to save you.\r\n\r\n\r\nWhy can’t I hear the voice of God anymore?"
			},
			"Translation":
			{
				"Text": "The King needs my help.\r\n\r\nI am to blame, for I did not listen. He questioned, more and more often, what would become of him and all he had created when he was gone. He asked what the purpose of creation was, if everything would inevitably turn to dust. The Guest promised him answers, wrapped him in haze and delusions, and I bear the guilt for not being there to stop it...\r\n\r\nNo. Now is not the time for guilt. I must act.\r\n\r\nThe voice of God rings in my mind brighter and louder than ever before — His words fill my eyes and mouth with flame, driving me forward. In this hour of darkness, this hour of despair, all these people, all these souls, need light and hope more than ever before. And he, my King, needs it more than anyone. I have always stood by his side, as he has stood by mine. We have supported each other through the hardest of trials — we have shared feelings and words that we have shared with no one else in the whole wide world. From the very first day, he saved me — and I have always longed to repay him in kind. Behind his stern visage and steel armor lies a fragile and truly radiant soul, and I will not let anyone take it from him.\r\nYou saved me, my King, and now it is my turn to save you.\r\n\r\n\r\nWhy can’t I hear the voice of God anymore?"
			},
			"Key": "858C573E4393EAF8EC7BBDB702AECC0A"
		},
		{
			"Source":
			{
				"Text": "The XYZ scale of the non-sprite based particle."
			},
			"Translation":
			{
				"Text": "The XYZ scale of the non-sprite based particle."
			},
			"Key": "8720B6D34617438BFB3658AEA59B5904"
		},
		{
			"Source":
			{
				"Text": "The age in seconds divided by lifetime in seconds. Useful for animation as the value is between 0 and 1."
			},
			"Translation":
			{
				"Text": "The age in seconds divided by lifetime in seconds. Useful for animation as the value is between 0 and 1."
			},
			"Key": "AAF8B08F46862195289405B0BD5759BA"
		},
		{
			"Source":
			{
				"Text": "The axis-angle rotation to be applied to the mesh particle."
			},
			"Translation":
			{
				"Text": "The axis-angle rotation to be applied to the mesh particle."
			},
			"Key": "3AA73A6E4CE2E543D73EF1A9F7799447"
		},
		{
			"Source":
			{
				"Text": "The color of the particle."
			},
			"Translation":
			{
				"Text": "The color of the particle."
			},
			"Key": "B4ADE0C44EF2C8C81194739FC6E4ECBC"
		},
		{
			"Source":
			{
				"Text": "The lifetime of a particle in seconds."
			},
			"Translation":
			{
				"Text": "The lifetime of a particle in seconds."
			},
			"Key": "88FAD3CF4942E69C61C64D979120A8EE"
		},
		{
			"Source":
			{
				"Text": "The position of the particle."
			},
			"Translation":
			{
				"Text": "The position of the particle."
			},
			"Key": "A0BFD936491FC0E8C483CEB1D3126471"
		},
		{
			"Source":
			{
				"Text": "The screen aligned roll of the particle in degrees."
			},
			"Translation":
			{
				"Text": "The screen aligned roll of the particle in degrees."
			},
			"Key": "DD9000804C89D94928CE1DB3F7CFE9A4"
		},
		{
			"Source":
			{
				"Text": "The secret is that, no matter what piece you are, you are merely a tool for the one who moves you. No matter how the game unfolds, you remain on the board, and no matter how hard you fight to win, sooner or later, you will be checkmated.\r\n\r\nThere is only one way to escape the board: to stop being a piece. To let go of everything that ties you to it. To sacrifice every piece and everything you were, in order to win the game. Only by ceasing to be yourself can you ascend.\r\n\r\nWhen I realized this, I was afraid. I saw what I had done. What I had lost, and what I was about to lose. I was consumed by terror. I retreated. And I paid the price.\r\n\r\nBut… I did not lose.\r\nWe did not lose.\r\n\r\nAs long as you live, as long as you strive to avoid death, the game continues, again and again — and that gives us a chance. There is only one final step left: to accept it. To accept all that we have done. What’s done cannot be undone. No use crying over the hair once the head is gone. This is what I lacked the courage to do… \r\n\r\nBut you can. \r\nAccept what we have done. Accept what we have become. And then, we will finally uncover the ultimate secret. We will be free. No one will ever play us again. We will never lose again. We will no longer be a piece.\r\n\r\nWe will become the game itself."
			},
			"Translation":
			{
				"Text": "The secret is that, no matter what piece you are, you are merely a tool for the one who moves you. No matter how the game unfolds, you remain on the board, and no matter how hard you fight to win, sooner or later, you will be checkmated.\r\n\r\nThere is only one way to escape the board: to stop being a piece. To let go of everything that ties you to it. To sacrifice every piece and everything you were, in order to win the game. Only by ceasing to be yourself can you ascend.\r\n\r\nWhen I realized this, I was afraid. I saw what I had done. What I had lost, and what I was about to lose. I was consumed by terror. I retreated. And I paid the price.\r\n\r\nBut… I did not lose.\r\nWe did not lose.\r\n\r\nAs long as you live, as long as you strive to avoid death, the game continues, again and again — and that gives us a chance. There is only one final step left: to accept it. To accept all that we have done. What’s done cannot be undone. No use crying over the hair once the head is gone. This is what I lacked the courage to do… \r\n\r\nBut you can. \r\nAccept what we have done. Accept what we have become. And then, we will finally uncover the ultimate secret. We will be free. No one will ever play us again. We will never lose again. We will no longer be a piece.\r\n\r\nWe will become the game itself."
			},
			"Key": "C3E0EF0E4B41910D6A684A9F83CFBEA4"
		},
		{
			"Source":
			{
				"Text": "The size of the sprite quad."
			},
			"Translation":
			{
				"Text": "The size of the sprite quad."
			},
			"Key": "B11AFBEF4D4966FDC4B52286BF0224BF"
		},
		{
			"Source":
			{
				"Text": "The velocity in cm/s of the particle."
			},
			"Translation":
			{
				"Text": "The velocity in cm/s of the particle."
			},
			"Key": "41AF3FCB4EC2369F0BF21AB5FD536D62"
		},
		{
			"Source":
			{
				"Text": "Tural Suleymanov"
			},
			"Translation":
			{
				"Text": "Tural Suleymanov"
			},
			"Key": "F9352FC04551F90B0F3A449DE4F834D0"
		},
		{
			"Source":
			{
				"Text": "Used to drive the Particle Random node in the Material Editor. Without this set, any Particle Randoms will get 0.0."
			},
			"Translation":
			{
				"Text": "Used to drive the Particle Random node in the Material Editor. Without this set, any Particle Randoms will get 0.0."
			},
			"Key": "2B154E2F42B135FFBAB5AFAC92F9B995"
		},
		{
			"Source":
			{
				"Text": "Vertical synchronization"
			},
			"Translation":
			{
				"Text": "Vertical synchronization"
			},
			"Key": "678021FD47507B27D286B69BB16E7614"
		},
		{
			"Source":
			{
				"Text": "Video"
			},
			"Translation":
			{
				"Text": "Video"
			},
			"Key": "924049A74910AD6804434B8D6BA2D516"
		},
		{
			"Source":
			{
				"Text": "Video-production"
			},
			"Translation":
			{
				"Text": "Video-production"
			},
			"Key": "94122E6649A74F56A2EF73871583DD11"
		},
		{
			"Source":
			{
				"Text": "Viktoriya Makaeva"
			},
			"Translation":
			{
				"Text": "Viktoriya Makaeva"
			},
			"Key": "0869EE04454EDB8AF40888A024799D88"
		},
		{
			"Source":
			{
				"Text": "We shall not lose.\r\n\r\nNot once have we lost a war during all the years the King has commanded us. But this war has dragged on for so long, it feels as if it has become eternal.\r\n\r\nBattle after battle, siege after siege, death after death—we tread endlessly across every land I once knew, following the orders of our commanders, heeding the commands of our King. I trust him and have faith in him: the world has never known a better strategist. I have seen it with my own eyes—every decision he made, every move he took was always part of some grand design. Even the most formidable enemies fell before him, and even defeats in battle he often turned into victory in the war.\r\nAnd yet...\r\n\r\nThe dirt beneath our feet now seems perpetually crimson. I used to count every head I severed—but months ago, I lost track, and the faces of my enemies blurred into an indistinguishable haze. Those with whom I once stood shoulder to shoulder in this war lie long buried in mass graves. New recruits always come—but I do not remember them, for most are doomed to die soon after. The sword, and the arrow, and hunger, and bloody vomit claim us. We drown in mud, corpses, dysentery. We fight for one castle, then for another. There is nothing to eat — and like locusts, we devour everything in the peasants' fields. There is nowhere to sleep — and we shelter in houses whose owners we killed hours earlier. There are no women — and we take peasant girls by force. We leave death in our wake — but wherever we go, we find the same barren lands, as if we had already been there.\r\nI often thought about running. Abandoning everything and fleeing. But the more we marched across these lands, the more I wondered: where? The peace that once reigned here has long been gone; wherever we look, we see only famine, pestilence, and scorched earth. Yes, I could run — but I understand more and more that I do not want to. Here and now, we are united in our monstrosity and in our service to the King, and this unity gives us meaning.\r\n\r\nNo... No, it is better to be here.\r\nAnd even if my head soon lies among the heads of Mark and Matthias — better it rests with a predatory grin on my teeth than with a grimace of terror. Let the meat grinder turn. We will win."
			},
			"Translation":
			{
				"Text": "We shall not lose.\r\n\r\nNot once have we lost a war during all the years the King has commanded us. But this war has dragged on for so long, it feels as if it has become eternal.\r\n\r\nBattle after battle, siege after siege, death after death—we tread endlessly across every land I once knew, following the orders of our commanders, heeding the commands of our King. I trust him and have faith in him: the world has never known a better strategist. I have seen it with my own eyes—every decision he made, every move he took was always part of some grand design. Even the most formidable enemies fell before him, and even defeats in battle he often turned into victory in the war.\r\nAnd yet...\r\n\r\nThe dirt beneath our feet now seems perpetually crimson. I used to count every head I severed—but months ago, I lost track, and the faces of my enemies blurred into an indistinguishable haze. Those with whom I once stood shoulder to shoulder in this war lie long buried in mass graves. New recruits always come—but I do not remember them, for most are doomed to die soon after. The sword, and the arrow, and hunger, and bloody vomit claim us. We drown in mud, corpses, dysentery. We fight for one castle, then for another. There is nothing to eat — and like locusts, we devour everything in the peasants' fields. There is nowhere to sleep — and we shelter in houses whose owners we killed hours earlier. There are no women — and we take peasant girls by force. We leave death in our wake — but wherever we go, we find the same barren lands, as if we had already been there.\r\nI often thought about running. Abandoning everything and fleeing. But the more we marched across these lands, the more I wondered: where? The peace that once reigned here has long been gone; wherever we look, we see only famine, pestilence, and scorched earth. Yes, I could run — but I understand more and more that I do not want to. Here and now, we are united in our monstrosity and in our service to the King, and this unity gives us meaning.\r\n\r\nNo... No, it is better to be here.\r\nAnd even if my head soon lies among the heads of Mark and Matthias — better it rests with a predatory grin on my teeth than with a grimace of terror. Let the meat grinder turn. We will win."
			},
			"Key": "9A722AA7471ED53ECEDDD89DAFE82C5B"
		},
		{
			"Source":
			{
				"Text": "Yes"
			},
			"Translation":
			{
				"Text": "Yes"
			},
			"Key": "E75B39A54D683416C435D9AF7318DF0F"
		},
		{
			"Source":
			{
				"Text": "You will be scared, but you must press on. Make it to the other end of the board. Then we will break free. They will hunt us down, and the stakes are high – but we have always been masters of chess. This is our chance. Take the sword. It has never failed us."
			},
			"Translation":
			{
				"Text": "You will be scared, but you must press on. Make it to the other end of the board. Then we will break free. They will hunt us down, and the stakes are high – but we have always been masters of chess. This is our chance. Take the sword. It has never failed us."
			},
			"Key": "A337BC934A5660488D5EFB907860EB8E"
		},
		{
			"Source":
			{
				"Text": "dfsdsdsdfsd sd  fsd fsd fsd  sd fdsg fhsdg fjsdh gfsjd gfjsd gsdj gsd jhfsgdj gfsj hgsjd gfsd jgd"
			},
			"Translation":
			{
				"Text": "dfsdsdsdfsd sd  fsd fsd fsd  sd fdsg fhsdg fjsdh gfsjd gfjsd gsdj gsd jhfsgdj gfsj hgsjd gfsd jgd"
			},
			"Key": "38149B634FEED3783803D7ACC8F13E61"
		},
		{
			"Source":
			{
				"Text": "if it no light - it was you died"
			},
			"Translation":
			{
				"Text": "if it no light - it was you died"
			},
			"Key": "FB899CD14B478B958ED460820956E1EA"
		},
		{
			"Source":
			{
				"Text": "it can move and attack any number of squares diagonally"
			},
			"Translation":
			{
				"Text": "it can move and attack any number of squares diagonally"
			},
			"Key": "762C0589474F77503203D2B43008B2FD"
		},
		{
			"Source":
			{
				"Text": "it can move and attack any number of squares diagonally, up and down and side to side"
			},
			"Translation":
			{
				"Text": "it can move and attack any number of squares diagonally, up and down and side to side"
			},
			"Key": "69F95CDC41CB8AB83757BAB6F512F797"
		},
		{
			"Source":
			{
				"Text": "it can move and attack any number of squares, up and down and side to side"
			},
			"Translation":
			{
				"Text": "it can move and attack any number of squares, up and down and side to side"
			},
			"Key": "5D38F74345ACE787E8A65F9E476F1D2F"
		},
		{
			"Source":
			{
				"Text": "it can move and attack in an L-shape"
			},
			"Translation":
			{
				"Text": "it can move and attack in an L-shape"
			},
			"Key": "B8E8AD8745A270C6565F54AA64B361FA"
		},
		{
			"Source":
			{
				"Text": "it can only move forward / it can attack by moving one square diagonally. If is moved to its last rank - replaces with a senior chess piece"
			},
			"Translation":
			{
				"Text": "it can only move forward / it can attack by moving one square diagonally. If is moved to its last rank - replaces with a senior chess piece"
			},
			"Key": "DD1A6F0145EDC090351BB39FB7048E50"
		},
		{
			"Source":
			{
				"Text": "testext test text t e s t t e x t testext test text t e s t t e x t testext test text t e s t t e x t testext test text t e s t t e x t testext test text t e s t t e x t testext test text t e s t t e x t testext test text t e s t t e x t testext test text t e s t t e x t testext test text t e s t t e x t testext test text t e s t t e x t testext test text t e s t t e x t testext test text t e s t t e x t testext test text t e s t t e x t testext test text t e s t t e x t testext test text t e s t t e x t testext test text t e s t t e x t testext test text t e s t t e x t testext test text t e s t t e x t testext test text t e s t t e x t testext test text t e s t t e x t testext test text t e s t t e x t testext test text t e s t t e x t testext test text t e s t t e x t testext test text t e s t t e x t testext test text t e s t t e x t testext test text t e s t t e x t testext test text t e s t t e x t testext test text t e s t t e x t testext test text t e s t t e x t testext test text t e s t t e x t testext test text t e s t t e x t testext test text t e s t t e x t testext test text t e s t t e x t testext test text t e s t t e x t testext test text t e s t t e x t testext test text t e s t t e x t "
			},
			"Translation":
			{
				"Text": "testext test text t e s t t e x t testext test text t e s t t e x t testext test text t e s t t e x t testext test text t e s t t e x t testext test text t e s t t e x t testext test text t e s t t e x t testext test text t e s t t e x t testext test text t e s t t e x t testext test text t e s t t e x t testext test text t e s t t e x t testext test text t e s t t e x t testext test text t e s t t e x t testext test text t e s t t e x t testext test text t e s t t e x t testext test text t e s t t e x t testext test text t e s t t e x t testext test text t e s t t e x t testext test text t e s t t e x t testext test text t e s t t e x t testext test text t e s t t e x t testext test text t e s t t e x t testext test text t e s t t e x t testext test text t e s t t e x t testext test text t e s t t e x t testext test text t e s t t e x t testext test text t e s t t e x t testext test text t e s t t e x t testext test text t e s t t e x t testext test text t e s t t e x t testext test text t e s t t e x t testext test text t e s t t e x t testext test text t e s t t e x t testext test text t e s t t e x t testext test text t e s t t e x t testext test text t e s t t e x t testext test text t e s t t e x t "
			},
			"Key": "1D4D38CC48711B3927AC8DA95AA5300E"
		},
		{
			"Source":
			{
				"Text": "testext test text t e s t t e x t testext test text t e s t t e x t testext test text t e s t t e x t testext test text t e s t t e x t testext test text t e s t t e x t testext test text t e s t t e x t testext test text t e s t t e x t testext test text t e s t t e x t testext test text t e s t t e x t testext test text t e s t t e x t testext test text t e s t t e x t testext test text t e s t t e x t testext test text t e s t t e x t testext test text t e s t t e x t testext test text t e s t t e x t testext test text t e s t t e x t testext test text t e s t t e x t testext test text t e s t t e x t testext test text t e s t t e x t testext test text t e s t t e x t testext test text t e s t t e x t testext test text t e s t t e x t testext test text t e s t t e x t testext test text t e s t t e x t testext test text t e s t t e x t testext test text t e s t t e x t testext test text t e s t t e x t testext test text t e s t t e x t testext test text t e s t t e x t testext test text t e s t t e x t testext test text t e s t t e x t testext test text t e s t t e x t testext test text t e s t t e x t testext test text t e s t t e x t testext test text t e s t t e x t testext test text t e s t t e x t "
			},
			"Translation":
			{
				"Text": "testext test text t e s t t e x t testext test text t e s t t e x t testext test text t e s t t e x t testext test text t e s t t e x t testext test text t e s t t e x t testext test text t e s t t e x t testext test text t e s t t e x t testext test text t e s t t e x t testext test text t e s t t e x t testext test text t e s t t e x t testext test text t e s t t e x t testext test text t e s t t e x t testext test text t e s t t e x t testext test text t e s t t e x t testext test text t e s t t e x t testext test text t e s t t e x t testext test text t e s t t e x t testext test text t e s t t e x t testext test text t e s t t e x t testext test text t e s t t e x t testext test text t e s t t e x t testext test text t e s t t e x t testext test text t e s t t e x t testext test text t e s t t e x t testext test text t e s t t e x t testext test text t e s t t e x t testext test text t e s t t e x t testext test text t e s t t e x t testext test text t e s t t e x t testext test text t e s t t e x t testext test text t e s t t e x t testext test text t e s t t e x t testext test text t e s t t e x t testext test text t e s t t e x t testext test text t e s t t e x t testext test text t e s t t e x t "
			},
			"Key": "02AB758B470F8F0D411DF6AAE1105A94"
		},
		{
			"Source":
			{
				"Text": "ue"
			},
			"Translation":
			{
				"Text": "ue"
			},
			"Key": "B5B1447148A53BB443321890E4CAD973"
		},
		{
			"Source":
			{
				"Text": "ue"
			},
			"Translation":
			{
				"Text": "ue"
			},
			"Key": "869F3B9C455CBEDB166F67B5EA7AC8C3"
		}
	]
}